<template>
  <view class="cantainer">
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;广东省信用协会成立于2008年9月，是由广东省内信用服务机构、金融机构和信誉良好的企事业单位共同发起组建的全省非营利性的社会团体，主要开展调查研究、标准制定、搭建信用信息平台、学术交流、人才培训、信用自律以及承接政府职能等业务，致力于推动和完善全省社会信用体系建设。协会曾获原常务副省长林少春、徐少华，原副省长温国辉、陈云贤批示开展各项信用工作，被广东省民政厅授予“广东省5A级社会组织”，被中共广东省社会组织组织委员会连续三年授予“全省性社会组织先进党组织”，被全国工商联授予“全国四好商会”，被广东省工商联授予“优秀信用商会示范点”。
      协会三大优势
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一是专业优势。广东省信用协会下设信用智库，由国内外知名信用服务机构共同发起，如中国信保、大公国际、华夏邓白氏、益博睿、中诚信、中证鹏元、联合征信、安卓账务管理等30余家机构组成。信用智库旨在打造成为广东省社会信用“智库型”平台和广东省社会信用体系建设软实力的重要组成部分，聚合一批信用服务机构、大数据机构、专家学者成为专业智慧的集散地，为政府、为行业、为社会信用体系建设提供智力支撑，形成信用高端人才的思想碰撞，产品、应用及服务快速发布的平台。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二是资源优势。由省信用协会创办的广东信用论坛连续7年成功举办，历届论坛由省发展改革委、省商务厅、省地方金融监管局、省市场监督管理局等10个政府部门指导，吸引国内外信用研究专家、信用服务机构、金融机构等齐聚广东共商信用，探讨当前信用政策、信用环境、信用经济等内容，日渐成为全国信用建设领域的高端峰会。
    </p>
    <p>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三是市场优势。包括自身会员优势和行业协会优势。协会会员涉及银行、担保、征信、评级、证券、保险、食品、电子商务、医疗器材、制药、服装、物流、广告、家电、家具、酒店、机械制造、汽车制造与销售、律师、企业管理等28个行业领域，
      遍布广东省包括广州、深圳、佛山、江门、中山等在内的19个城市。目前，协会与省内外28家行业协会建立了战略合作关系，共同推进行业社会信用体系建设。
    </p>
  </view>
</template>

<script setup lang="ts"></script>

<style scoped>
.cantainer {
  line-height: 70rpx;
  padding: 20rpx;
}
</style>
